<?php
?>

<h1 class="entry-title">OpenFest 2025</h1>
<p>OpenFest съществува от 2003
    година, и през всичките тези години събитието се случва основно благодарение
    на доброволци. Те са хората, които помагат с организацията, посрещат
    гостите, движат логистиката и се грижат нещата да вървят. Без тях събитието
    нямаше да съществува.</p>
<br>
<p>Ако искаш да се включиш в екипа тази
    година, търсим хора, на които им е интересно да допринесат — с време, усилия
    и отношение. Няма значение дали имаш предишен опит, важно е да си отговорен
    и да ти е важно как минава събитието.</p>
<br>
<p>Като доброволец ще можеш:</p>
<ul>
    <li>да видиш отвътре как се организира OpenFest,</li>
    <li>да се запознаеш с нови хора с подобни интереси,</li>
    <li>да помогнеш събитието да мине гладко,</li>
    <li>и да бъдеш част от общност, която споделя ценности като отвореност,
        достъпност и взаимопомощ.
    </li>
</ul>
<br>
<p>
    <b>Ако това ти звучи добре – <a href="/volunteers/new">регистрирай се</a>. Ще се радваме да се включиш.</b>
</p>